{"id": "17", "published": "2016-10-02T07:00:00.000+03:00", "text": "10 familias de Badajoz con vivienda pública adjudicada no entran porque hay otras personas \nCríticas de la Plataforma de Afectados por la Hipoteca 01/10/2016 - 23:00h - PUBLICIDAD - \nActivistas de la PAH en Cataluña @PAH La Plataforma de Afectados por la Hipoteca (PAH) de Badajoz ha criticado que al menos 10 familias con viviendas adjudicadas en el barrio de Suerte de Saavedra no pueden entrar en ellas porque están ocupadas por inquilinos que deben abandonarlas. La PAH se ha concentrado frente a la delegación de la Consejería de Sanidad y Política Social para mostrar su indignación por \"las políticas que la Junta está llevando a cabo con las personas que solicitan una viviendas de promoción pública\", así como por \"la falta de interés en la búsqueda de soluciones a problemas que surgen cuando ya las tienen adjudicadas\" . \"Existen familias que están viviendo en la calle dos semanas porque desde que le adjudicaron la vivienda, sus casas estaban ocupadas \", ha dicho un miembro de la PAH Badajoz. La Plataforma pretende que la Administración, cuando adjudica una vivienda a una familia, acompañe y compruebe que esa vivienda está en condiciones para vivir y se involucre, y \"que no solo sea soltar la llave\" . También han denunciado que viviendas que quedan disponibles y que consiguen las familias adjudicatarias se encuentran en un estado \"lamentable\" , ya que una de las familias que ya han conseguido una vivienda, “además de sucia, tienen que hacer una reforma por falta de enchufes y de suelos, entre otros defectos”. Además la PAH considera que el trato que reciben de la Administración tanto las personas adjudicatarias de vivienda como las que solicitan una vivienda, es \"deshumanizado y carente de empatía\" . ", "title": "10 familias de Badajoz con vivienda pública adjudicada no entran porque hay otras personas", "author": ""}