{"id": "32", "published": "2016-10-02T05:53:00.000+03:00", "text": "| AFP \nEl presidente de Venezuela, Nicolás Maduro , reestructuró su gabinete este sábado, al nombrar nuevos ministros para los despachos de la presidencia, información y comunicación, y de la mujer, entre otros. \nEn un acto en el palacio presidencial de Miraflores, Maduro anunció el nombramiento de la almirante en jefa Carmen Meléndez para el ministerio de la Presidencia. \nMeléndez, quien fue la primera mujer ministro de la Defensa en Venezuela y actualmente es diputada por el oficialista Partido Socialista Unido (PSUV), ya había desempeñado ese cargo en 2012 y 2013. \n\"Quiero que me acompañen en la ofensiva de estos últimos tres meses del año y más allá\", exclamó Maduro al hacer los anuncios. \nEn el ministerio de Información y Comunicación, Maduro nombró al periodista Ernesto Villegas. Para el ministerio de la mujer designó a Blanca Eekhout y en el ministerio de las comunas a la actual gobernadora del estado Cojedes, Erika Farías. \nPara el ministerio de los pueblos indígenas Maduro nombró a Aloha Núñez, también diputada por el PSUV. \nTodos los designados ocuparon cargos ministeriales en diversos momentos durante los gobiernos del fallecido Hugo Chávez (1999-2013). \nVenezuela atraviesa por una severa crisis social y económica, con una fuerte escasez de alimentos y medicinas y una inflación que el FMI proyecta en 720% para 2016, la más alta del mundo. \nLa oposición, agrupada en la coalición Mesa de la Unidad Democrática (MUD), mayoritaria en el parlamento, promueve un referendo revocatorio de su mandato y ha anunciado una serie de movilizaciones para presionar por su convocatoria. \nSi esa consulta llega a realizarse antes del 10 de enero y Maduro es revocado, habría elecciones presidenciales anticipadas. \nPero el Consejo Nacional Electoral (CNE) anunció que, cumplidos los requisitos, sería después de esa fecha, con lo cual, de ser revocado, Maduro sería sustituido por su vicepresidente hasta terminar su periodo en 2019, sepultando el objetivo de la oposición de cambiar el gobierno. \nSegún la firma Venebarómetro, siete de cada diez venezolanos quiere un cambio de gobierno y 76,4% reprueba la gestión de Maduro.", "title": "Maduro reestructura su gabinete de gobierno en Venezuela - El Nuevo Diario", "author": ""}