{"id": "47", "published": "2016-10-02T22:18:00.000+03:00", "text": "El vino, protagonista hoy del MasterChef chino que se celebra en Navarra 2/10/2016 - 16:18 - \nPamplona, 2 oct (EFE).- El vino es hoy el protagonista de la fase final del programa \"The Real MasterChef\" del canal público chino Guangdong Television, un concurso que tiene una audiencia de más de 250 millones de espectadores y que en esta ocasión se celebra en la Bodega Otazu, ubicada en la localidad navarra de Etxauri. \nDurante la jornada de hoy, los participantes, divididos en equipos, elaborarán el mejor \"ensamblaje\" de vino posible de acuerdo al paladar, en el marco de la denominada Otazu Private Cellar, una actividad que esta bodega navarra reserva habitualmente para sus clientes exclusivos. \nMañana, los concursantes acudirán a un hipermercado de Pamplona para aprovisionarse de productos locales y después serán asesorados en las instalaciones de la bodega por el chef Javier Górriz sobre la forma de prepararlos. \nLa final del MasterChef chino se celebrará el próximo martes en Bodega Otazu, donde los concursantes deberán cocinar tres platos principales con los productos locales, uno de los cuáles tendrá que ser preparado con el vino \"Otazu Private Cellar The Real Master chef\" como ingrediente secreto. Tras mostrar sus creaciones al jurado, se decidirá el ganador. \nDespués de dos finales del concurso celebradas en Tailandia y Dubai, el canal público chino ha elegido en esta ocasión la Bodega Otazu como sede del programa, que congregará a más de 25 personas entre concursantes, jurado y equipo técnico. \nEntre otras personalidades, asistirán a la final los empresarios Sam Ng y Chan Pui Kam; el actor y director de cine Cheung Tat Ming; el chef y vicepresidente de Commanderie Des Cordons Bleus De France, Kwan Chi Chuen; y el director de grabación de MasterChef China, Chen Jielan. Noticias relacionadas", "title": "El vino, protagonista hoy del MasterChef chino que se celebra en Navarra", "author": ""}