{"id": "60", "published": "2016-10-02T07:10:00.000+03:00", "text": "Compartir Ver fotos Fotografía facilitada por el Palau de Les Arts Reina Sofía del ensayo general de la ópera \"L'elisir d'amore\" de Donizetti, que hoy abrirá la pretemporada en Valencia. EFE Más Valencia, 1 oct (EFE).- El Palau de les Arts de Valencia ha iniciado hoy la pretemporada 2016-2017 con la reposición de \"L'elisir de amore\", de Gaetano Donizetti, una ópera ambientada en una playa del Mediterráneo en la que no ha faltado ni el chiringuito ni la despedida de soltera con 'boys' y baño de espuma. Con un público enfervorizado, la dirección de escena de Eleonora Gravanyola ha puesto el acento en la vis cómica de los personajes, que han actuado como auténticos actores bufos, especialmente el trío de protagonistas masculinos, y dentro de ellos Paolo Bordogna, en su papel de médico-charlatán Dulcamara. Para resaltar este enfoque de ópera cómica, Gravanyola ha echado mano de la ambientación propia de una concurrida playa popular del Mediterráneo (la de la Malvarrosa podrían pensar algunos espectadores), en la que no han faltado caravanas publicitarias de productos milagros (el elixir), hinchables con toboganes, fiesta de espuma, venta ambulante e incluso policías buscando psicotrópicos. La parodia se ha completado con la presencia de una pareja de jubilados plantando la sombrilla antes del inicio de la sesión, la gimnasia en la arena y el botellón, sin renunciar a recursos, siempre eficaces a la hora de buscar la sonrisa del público, como el manguerazo de agua entre protagonistas y comprimarios, además de los bailes sensuales de las go-gó, los boys. A esta escenografía alegre y vitalista (con predominio casi absoluto del amarillo), se unió un elenco joven, algunos de ellos alumnos en temporadas anteriores del Centro de Perfeccionamiento Plácido Domingo, con sede en el propio Palau de les Arts, y que han demostrado el alto el nivel de calidad que pueden dar de sí. La soprano lírica Ilona Matarazde hizo gala de una gran agilidad y naturalidad en los agudos para encarnar una Adina caprichosa y coqueta, que flirteando con un militar fanfarrón (Belcore) quiere provocar los celos de su amado, un Nemorino inocentón. Mataradze, nacida en Georgia pero residente en España, fue la gran triunfadora de la noche, aunque no se quedó atrás el tenor William Davenport (Nemorino), que se vino arriba en el segundo acto, con una emotiva interpretación \"Una furtiva lágrima\", el aria más conocida de esta ópera belcantista de Donizetti. Los otros dos protagonistas masculinos, Paolo Bordogna y Mattia Olivieri, rivalizaron como excelentes actores cómicos dotados con buenos registros como bajo y barítono, respectivamente, que dieron alma al médico Dulcamara, un descarado y charlatán capaz de vender hasta su propia sombra, y al sargento Belcore, arrogante y vanidoso sargento chusquero que él mismo se considera un don Juan. De la dirección musical se encargó la canadiense Keri-Lynn Wilson, que realizó una lectura dinámica de las bellas melodías que llenan esta obra de Donizetti, una de las más representadas de la historia de la ópera en los más importantes teatros de todo el mundo. La Orquesta de la Comunitat Valenciana mantuvo el buen nivel acostumbrado, bien secundada por la eficaz labor del Coro de la Generalitat, dirigido por Francesc Perales. Éxito rotundo de esta primera ópera de pretemporada, un ciclo que puso en marcha el intendente Davide Livormore en 2015 y que permite, con precios asequibles (prácticamente la mitad del importe habitual), ir incorporando nuevos públicos al Palau de les Arts. En este caso, con una coproducción propia de 2011 (junto al Teatro Real de Madrid) y con unos cantantes jóvenes pero con proyección internacional, se ha conseguido un resultado igual o mejor que el logrado hace cinco años. Un público heterogéneo, formado por jóvenes y adultos en un mestizaje de público urbano desenfadado y gente de etiqueta, llenó por completo la sala principal de Les Arts, con la consellera de Justicia, Gabriela Bravo; el director del Instituto Valenciano de Finanzas, Manuel Illueca, y el escritor y diputado socialista en Les Corts Fernando Delegado como principales autoridades asistentes. Rebloguear", "title": "Chiringuito y despedida de soltera para un \"Elisir d'amore\" rejuvenecido", "author": ""}