{"id": "8", "published": "2016-10-02T01:53:00.000+03:00", "text": "La mejor comida hecha en un camión de Nueva York está en Brooklyn y es mexicana La mejor comida hecha en un camión de Nueva York está en Brooklyn y es mexicana \nTacos el Rancho, del oaxaqueño Félix Soriano, ganó la edición 12 de la Copa Vendy. ¿Qué expresaron los expertos de su menú? El \"sabor tropical\" de los tacos al pastor del negocio Tacos El Rancho le hizo triunfar entre otros 5,000 establecimientos en la ciudad de Nueva York. Notimex Por: Univision Publicado: oct 01, 2016 | 05:10 PM EDT 0 Compartir \nNUEVA YORK (Notimex). - El negocio de tacos y quesadillas de Félix Soriano , migrante del estado de Oaxaca, ganó el premio de este año al mejor camión de comida de la ciudad de Nueva York, superando a las más de 10,000 opciones culinarias que a diario se estacionan en las calles. \nTacos el Rancho es el ganador este año del máximo galardón de la edición 12 de la Copa Vendy, entregada anualmente a los mejores alimentos vendidos desde un camión en Nueva York. \nPara Soriano, que emigró a Estados Unidos al terminar la primaria, a los 14 años, que trabajó lavando platos y aprendiendo más tarde a cocinar comida italiana, francesa y mexicana a su paso por restaurantes de Manhattan , el premio Vendy es una especie de sueño americano vuelto realidad. \n“Fui chef de restaurantes durante 12 años, y pensaba luego de trabajar 14 o 15 horas todos los días, de ver que el restaurante estaba lleno por la comida que yo preparaba, que estaba haciendo millonario a otro con mi trabajo. Y entonces me decidí a hacer algo”, explicó Soriano. \nEn entrevista con Notimex, el chef oaxaqueño detalló que abrió primero una carnicería y tienda de abarrotes, apenas en mayo de 2015, desde la cual comenzó a vender quesadillas en la vía pública, por lo que recibió una multa de siete mil dólares . \nMeses más tarde, en diciembre, se decidió a comenzar un negocio de comida, luego del éxito que tuvieron sus quesadillas. Así, Tacos el Rancho, ubicado a un costado del parque de Sunset Park , uno de los mayores enclaves de la comunidad mexicana en el condado de Brooklyn, comenzó su historia. publicidad \nTras lo que califica como un acoso constante de parte de la policía y de inspectores de la ciudad durante los primeros meses de operación, ahora el camión de tacos estacionado frente a la carnicería y tienda miscelánea también llamada El Rancho, afianza su fama. \nLos hijos de Soriano, Dennis y Nelson , se han convertido ya en socios del negocio, y quienes lo atienden. La esposa de Felix, mientras tanto, se encarga de la carnicería. \nLas claves de su éxito \nUna tarde, personal de los Premios Vendy le explicaron a Soriano que su camión había sido seleccionado como uno de los 48 finalistas para competir por la mejor comida vendida desde una camión en la ciudad de Nueva York. \nEl pasado 17 de septiembre, en una demostración final ante un jurado, Soriano y su familia se alzaron con el triunfo, superando a otros dos negocios que lograron menciones honoríficas: Gladi's Empanadas y Traditional Chinese Cuisine (cocina china tradicional). \n“Nos dijeron que fueron los tacos al pastor los que los convencieron”, expresó Soriano. Añadió que a los jueces le impresionó la combinación de los sabores de la piña y de la salsa verde preparada con aguacate, lo que le confería a los tacos un “sabor tropical”. \nAsimismo el jurado valoró el sabor de las tortillas hechas a mano usadas para las quesadillas, así como su combinación de queso Oaxaca y epazote. publicidad \n“Tengo clientes americanos, chinos, árabes, paquistaníes, dominicanos y, claro, la raza que nunca nos deja. Y me da gusto y orgullo. Yo no distingo entre mis clientes, para mí todos ellos son igual y valen lo mismo”, aseveró Soriano. \nSu madre, así como sus hermanas y sobrinas, que ahora viven en la ciudad de Oaxaca, lo felicitan mediante sus cuentas de redes sociales. Luego de 24 años de que Soriano emigró desde la Costa chica oaxaqueña, su familia le escribe: “felicidades, Felix. Sabíamos que te iba a ir muy bien”. \nVea también : ", "title": "La mejor comida hecha en un camión de Nueva York está en Brooklyn y es mexicana - Univision", "author": ""}