{"id": "56", "published": "2016-10-02T07:15:00.000+03:00", "text": "Choferes de empresa Subus se suman a paro de Transantiago este domingo previo al ‘Superclásico’ 0 Visitas Catalina Díaz \nEsta noche choferes del Transantiago anunciaron un paro de funciones en las horas previas al ‘superclásico’ del futbol Chileno. \nEsto luego del arengazo realizado esta jornada que dejó como saldo a 13 conductores con lesiones y cerca de 20 buses con daños. \nDe esta forma los trabajadores de la empresa Subu s emplazaron al intendente metropolitano, Claudio Orrego a cumplir con el trato de suspender el encuentro deportivo entre Colo Col o y La Universidad de Chile, si no existe buen comportamiento de parte de los barristas, lo que a juicio de los dirigentes no existió este sábado. \nDe esta forma el tránsito de buses de la empresa se suspenderá a partir de las 09:00 horas y afectará directamente al recorrido 200. \nEl vocero de los choferes Subus, Boris Guerrero señaló que esta paralización de actividades estará condicionada al comportamiento de la hinchada en las calles. \nEs importante señalar que este anuncio se suma al ya realizado por los trabajadores de la empresa Alsacia, quienes estarán paralizados entre las 08:30 horas hasta las 16:00. \nLos trabajadores hicieron un llamado a paro por el superclásico, con el fin de evitar que los barristas agredan a los conductores, arremetan contras los vehículos e incluso secuestren algunos de ellos, como ha pasado en versiones anteriores. \nRodolfo Cid, representante del Sindicato de Trabajadores de Alsacia, explicó que necesitan un piso base de seguridad para trabajar tranquilos. http://media.biobiochile.cl/wp-content/uploads/2016/10/cd02cid.mp3 \nLa determinación de los trabajadores de Alsacia afectará a todo el troncal 1, los denominados recorridos “100”. \nEl partido ha obligado a las autoridades a generar un plan de contingencia que permita dar certezas a los trabajadores y vecinos del sector, el cual trae novedades respecto a la versión anterior, según contó el seremi de Transportes, Matías Salazar. ", "title": "Choferes de empresa Subus se suman a paro de Transantiago este domingo previo al ‘Superclásico’", "author": "Biobiochile - La Red De Prensa M S Grande De Chile."}