{"id": "74", "published": "2016-10-02T03:12:00.000+03:00", "text": "Instagram Primera Plus reanuda su servicio en Michoacán A través de un comunicado, la línea de camiones informó que el servicio hacia el estado y de Michoacán hacia otras entidades se reanudó hoy de manera formal. Más de Estados La línea de camiones reaunudó sus operaciones en Michoacán. (Especial) 01/10/2016 12:28 PM Ciudad de México \nLa línea de autobuses Primer Plus informó que le servicio que brinda en Michoacán, hoy fue reanudado. — Primera Plus (@Primera_Plus) 1 de octubre de 2016 \nEn su mensaje, resalta que la seguridad de los usuarios es lo más importante, por lo que los boletos que tenían la fecha de ayer, podrán ser usados para dirigirse a Michoacán en las próximas horas o días. \nAyer, la empresa informó que suspendía su servicio en Michoacán debido a la falta de garantías y seguridad para transitar en carreteras michoacanas. \n\"Queremos informarles que nos hemos visto en la necesidad de suspender todas nuestras corridas desde Michoacán a los diferentes estados de la República Mexicana, así como de estos a Michoacán\". \nEn un comunicado, señaló que \"desgraciadamente nos reportan actividades hostiles en las carreteras que incluyen secuestro y quema de vehículos\". \nLa empresa dijo que resulta prioritario salvaguardar la seguridad de sus clientes, por lo que se ha visto en la necesidad suspender esas rutas. \nApenas este martes, 49 estudiantes de la Normal Rural de Cherán fueron detenidos por la quema de tres autobuses en la autopista Siglo XXI. \nDerivado de este hecho, un mando policiaco y agentes de distintos poblados de Michoacán han sido retenidos, mientras que los bloqueos carreteros continúan en el estado. \nREPL ", "title": "Primera Plus reanuda su servicio en Michoacán - Grupo Milenio", "author": "Milenio Digital"}