{"id": "10", "published": "2016-09-30T21:58:00.000+03:00", "text": "Santa Cruz La Regata Oceánica Barbados 50 parte este domingo hacia el Caribe desde Santa Cruz \nLos 36 yates que participan en la travesía están tripulados por navegantes aficionados de hasta 18 nacionalidades distintas, y entre ellos hay varias familias, algunas acompañadas por sus hijos efe \nYates participantes en la Regata Barbados 50, atracados en la Marina de Santa Cruz Dácil Jiménez más INFO ETIQUETAS: Reagata Oceánica Barbados 50 , Autoridad Portuaria , Ricardo Melchior , Puertos de Tenerife , Caribe , vela Los 36 yates de hasta 18 nacionalidades diferentes que desde hace algunos días ocupan los pantalanes de la Marina de Santa Cruz partirán este este domingo rumbo a Cabo Verde, para luego continuar su travesía hasta la isla caribeña de Barbados. Esta Regata Oceánica, denominada Barbados 50, es un evento trasatlántico para celebrar el 50 aniversario de la independencia de esta isla caribeña, y partió de manera simbólica desde Londres el pasado 31 de julio. Las embarcaciones ya han recalado en varios puertos de España y Portugal en su recorrido hacia Canarias, donde han visitado las diferentes islas del Archipiélago. Tras la escala en Cabo Verde, la flota cruzará el Atlántico hacia Barbados, donde la llegada de los yates está programada para coincidir con las celebraciones que comenzarán el 30 de noviembre por el cincuenta aniversario de su Independencia. Los 36 yates que están tomando parte de la travesía están tripulados por navegantes aficionados y entre ellos hay varias familias, algunas acompañadas por sus hijos. El presidente de la Autoridad Portuaria de Santa Cruz de Tenerife, Ricardo Melchior, que ha presentado este viernes el evento en la Marina de Tenerife, se ha congratulado de que la compañía británica Cronell Saliling Events, que lidera el navegante de reputación mundial y autor de gran éxito, Jimmy Cornell, haya decidido recalar en el puerto santacrucero. Además de explicar los detalles de esta regata, Ricardo Melchior ha anunciado también que para el próximo mes de diciembre está prevista otra \"Odisea Atlántica, y para el próximo año continuaremos las actividades náuticas con tres nuevas regatas\". Junto al presidente de la Autoridad Portuaria asistieron al acto el director comercial de la Autoridad Portuaria, Airam Díaz; el organizador, Jimmy Cornell; la gerente de Marina Santa Cruz, Emilia Garaeta y el comodoro del Real Club Náutico de Tenerife, Cristóbal Amador, entidad nauta que colabora con la organización. - PUBLICIDAD - ", "title": "La Regata Oceánica Barbados 50 parte este domingo hacia el Caribe desde Santa Cruz", "author": ""}