{"id": "45", "published": "2016-10-02T13:00:00.000+03:00", "text": "  La esquina del idioma \npiedadvillavicencio@ gmail.com \n¿Es los ítems o los ítemes? Según la norma ortográfica, las palabras que terminan en consonantes distintas de l, r, n, d, z, j, s, x y ch forman el plural con una –s. Ejemplos: ítem, ítems; crac, cracs, chip, chips, cómic, cómics. \nEs una excepción de esta norma la palabra club , que tiene dos plurales: clubs y clubes ; también el arabismo imam , cuy o plural es imames ; y el latinismo álbum , que tiene como p lural álbumes , no álbunes . \n¿Existe el vocablo interlocutar? No olvidemos que una palabra desconocida cobra existencia justo en el instante en que alguien la usa, aunque esta no conste en los diccionarios. De hecho, es imposible que en un diccionario se pueda incluir todo el vocabulario de los hablantes. Por esta razón la lengua española tiene diferentes elementos compositivos, que se pueden emplear para formar las voces que no están registradas en los diccionarios. Este es el caso de interlocutar. \nEn el Diccionario de la lengua española (DLE) está el prefijo inter– con dos acepciones: 1) ‘Entre’ o ‘en medio’. Intercostal . 2) ‘Entre varios’. Interministerial . También consta el verbo locutar, que significa ‘dicho de un locutor de radio: hablar (emitir palabras)’. \nCon este sustento no hay razones para cuestionar el uso del verbo interlocutar, pues está muy bien constituido y significa ‘hablar entre varios’. Por lo tanto, cuando dos o más personas mantienen un diálogo en una radio están interlocutando. \n¿La «y» es vocal o consonante? No es vocal. Esta letra tiene sonido consonántico palatal (el dorso de la lengua se acerca al paladar) al inicio de palabra o de sílaba (yuca, ahuyentar, aleluya). Cuando está al final de palabra representa el sonido vocálico /i/ (buey, carey), pero siempre será consonante para efectos de acentuación gráfica. Nótese que la palabra carey es aguda, pero como la /y/ es una consonante no puede marcarse la tilde en esa sílaba. (F) \nFUENTES: Diccionario de la lengua española (2014), Nueva gramática de la lengua española (2009), Diccionario panhispánico de dudas (2005), de la Real Academia Española y la Asociación de Academias de la Lengua Española.", "title": "La esquina del idioma", "author": ""}