{"id": "85", "published": "2016-10-02T12:55:00.000+03:00", "text": "30 de septiembre de 2016 11:34 AM Actualizado el 30 de septiembre de 2016 12:36 PM PARA COMPARTIR \nTopotepuy celebrará este domingo el Día Latinoamericano del Murciélago \nJardines Ecológicos Topotepuy recibirá a su aliado Provita el domingo 2 de octubre para celebrar el “Día Latinoamericano del Murciélago”, uno de los más importante polinizadores de nuestra flora. \nUna de las funciones que cumplen los murciélagos es la de polinizar algunas de las plantas que conocemos, y que dependen de la presencia de estos animales para su supervivencia. Por otro lado, algunos pueden dispersar semillas de diversas plantas y otros consumir insectos que son plagas para los cultivos. Los murciélagos son los únicos mamíferos que fueron privilegiados con alas y que les permite realizar tan importantes aportes en los ecosistemas tan solo en una noche. Lamentablemente muchas de estas especies se encuentran en peligro de extinción. \nPara conocer más sobre el tema, Topotepuy invita el domingo 2 de octubre a las 2 de la tarde, para la sala de exposiciones donde niños y adultos pueden participar en un conversatorio con Ariany García Rawlins, coordinadora de Especies Amenazadas de Provita y miembro del Programa para la Conservación de Murciélagos de Venezuela. \nTambién se estarán proyectando cuatro cortos animados, elaborados por estudiantes y maestros de escuelas públicas del interior del país, usando la técnica \"stop motion\", como parte de un proyecto de conservación de murciélagos y refugios. En la página web de Topotepuy se puede obtener más información sobre cómo llegar y las actividades que realizan y en el siguiente video, realizado por Mariana Martínez, estudiante de Comunicación Social, se habla del concepto de estos jardines para el disfrute de los caraqueños. \nEspacio publicitario ", "title": "Topotepuy celebrará este... - Estilo de Vida | EL UNIVERSAL", "author": ""}